{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": true,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[SEP]": 0,
      "[END]": 1,
      "[PAD]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "»": 97,
      "¼": 98,
      "½": 99,
      "¾": 100,
      "¿": 101,
      "Â": 102,
      "Ã": 103,
      "Ä": 104,
      "Å": 105,
      "Æ": 106,
      "Ç": 107,
      "È": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ò": 116,
      "Ó": 117,
      "Õ": 118,
      "Ö": 119,
      "×": 120,
      "Ø": 121,
      "Ù": 122,
      "Ú": 123,
      "Û": 124,
      "Ü": 125,
      "à": 126,
      "á": 127,
      "â": 128,
      "ã": 129,
      "ä": 130,
      "å": 131,
      "æ": 132,
      "ç": 133,
      "è": 134,
      "é": 135,
      "ê": 136,
      "ï": 137,
      "ð": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "Ġt": 174,
      "Ġa": 175,
      "in": 176,
      "he": 177,
      "re": 178,
      "Ġs": 179,
      "on": 180,
      "Ġc": 181,
      "er": 182,
      "Ġthe": 183,
      "Ġo": 184,
      "at": 185,
      "Ġb": 186,
      "an": 187,
      "ou": 188,
      "Ġp": 189,
      "Ġm": 190,
      "is": 191,
      "Ġf": 192,
      "es": 193,
      "Ġw": 194,
      "en": 195,
      "Ġd": 196,
      "or": 197,
      "it": 198,
      "al": 199,
      "Ġan": 200,
      "Ġto": 201,
      "Ġin": 202,
      "ar": 203,
      "le": 204,
      "ing": 205,
      "ed": 206,
      "ic": 207,
      "Ġy": 208,
      "Ġof": 209,
      "Ġand": 210,
      "Ġn": 211,
      "Ġh": 212,
      "Ġyou": 213,
      "Ġis": 214,
      "om": 215,
      "as": 216,
      "Ġl": 217,
      "ow": 218,
      "Ġg": 219,
      "Ġe": 220,
      "ion": 221,
      "il": 222,
      "us": 223,
      "et": 224,
      "ct": 225,
      "Ġre": 226,
      "Ġth": 227,
      "ve": 228,
      "Ġ'": 229,
      "Ġon": 230,
      "ro": 231,
      "ent": 232,
      "Ġare": 233,
      "Ġfor": 234,
      "am": 235,
      "ly": 236,
      "ot": 237,
      "ay": 238,
      "id": 239,
      ".'": 240,
      "st": 241,
      "Ġbe": 242,
      "ig": 243,
      "ut": 244,
      "Ġst": 245,
      "Ġor": 246,
      "Ġ1": 247,
      "ch": 248,
      "ol": 249,
      "ur": 250,
      "Ġit": 251,
      "Ġi": 252,
      "ce": 253,
      "ver": 254,
      "Ġyour": 255,
      "un": 256,
      "od": 257,
      ".',": 258,
      "Ġr": 259,
      "ge": 260,
      "ad": 261,
      "how": 262,
      "ll": 263,
      "ir": 264,
      "im": 265,
      "Ġ(": 266,
      "..": 267,
      "Ġv": 268,
      "Ġdo": 269,
      "Ġcan": 270,
      "Ġ2": 271,
      "Ġas": 272,
      "ation": 273,
      "wh": 274,
      "Ġcon": 275,
      "ith": 276,
      "se": 277,
      "ke": 278,
      "um": 279,
      "ul": 280,
      "ter": 281,
      "Ġwith": 282,
      "Ġch": 283,
      "th": 284,
      "Ġse": 285,
      "ab": 286,
      "ill": 287,
      "oun": 288,
      "Ġwh": 289,
      "are": 290,
      "Ġde": 291,
      "Ġthat": 292,
      "Ġus": 293,
      "Ġfr": 294,
      "pp": 295,
      "qu": 296,
      "Ġhe": 297,
      "what": 298,
      "ac": 299,
      "ate": 300,
      "ers": 301,
      "igh": 302,
      "Ġpro": 303,
      "ies": 304,
      "Ġmo": 305,
      "lo": 306,
      "ain": 307,
      "Ġwe": 308,
      "Ġha": 309,
      "Ġcom": 310,
      "00": 311,
      "Ġne": 312,
      "fe": 313,
      "Ġj": 314,
      "Ġk": 315,
      "ts": 316,
      "her": 317,
      "âĢ": 318,
      "res": 319,
      "'s": 320,
      "Ġat": 321,
      "ive": 322,
      "ess": 323,
      "up": 324,
      "Ġex": 325,
      "est": 326,
      "if": 327,
      "ap": 328,
      "ld": 329,
      "Ġle": 330,
      "os": 331,
      "Ġfrom": 332,
      "Ġper": 333,
      "Ġal": 334,
      "Ġman": 335,
      "Ġnot": 336,
      "Ġsh": 337,
      "Ġun": 338,
      "and": 339,
      "age": 340,
      "ight": 341,
      "Ġhave": 342,
      "Ġtr": 343,
      "ally": 344,
      "...": 345,
      "em": 346,
      "end": 347,
      "our": 348,
      "Ġby": 349,
      "one": 350,
      "ant": 351,
      "iv": 352,
      "ist": 353,
      "red": 354,
      "ine": 355,
      "ame": 356,
      "Ġ...": 357,
      "Ġcal": 358,
      "pe": 359,
      "Ġsu": 360,
      "Ġco": 361,
      "act": 362,
      "Ġac": 363,
      "Ġif": 364,
      "Ġta": 365,
      "ment": 366,
      "Ġ[": 367,
      "el": 368,
      "Ġgo": 369,
      "ast": 370,
      "ick": 371,
      "Ġpl": 372,
      "ide": 373,
      "ity": 374,
      "ome": 375,
      "art": 376,
      "Ġwill": 377,
      "ong": 378,
      "ard": 379,
      "ag": 380,
      "ip": 381,
      "Ġwor": 382,
      "Ġapp": 383,
      "op": 384,
      "Ġ3": 385,
      "ib": 386,
      "Ġall": 387,
      "Ġwhe": 388,
      "ure": 389,
      "Ġthey": 390,
      "ort": 391,
      "ile": 392,
      "Ġme": 393,
      "Ġmany": 394,
      "ans": 395,
      "Ġab": 396,
      "ice": 397,
      "ie": 398,
      "Ġbut": 399,
      "Ġ['": 400,
      "ound": 401,
      "Ġday": 402,
      "Ġdr": 403,
      "Ġpre": 404,
      "ck": 405,
      "Ġgr": 406,
      "Ġma": 407,
      "Ġad": 408,
      "cl": 409,
      "ren": 410,
      "ear": 411,
      "ree": 412,
      "ud": 413,
      "Ġso": 414,
      "iz": 415,
      "ia": 416,
      "out": 417,
      "ust": 418,
      "Ġcont": 419,
      "Ġone": 420,
      "ack": 421,
      "ĠâĢ": 422,
      "pt": 423,
      "Ġdoes": 424,
      "Ġlo": 425,
      "all": 426,
      "ber": 427,
      "able": 428,
      "Ġcomp": 429,
      "Ġthis": 430,
      ".']": 431,
      "ass": 432,
      "Ġfe": 433,
      "Ġ20": 434,
      "Ġaf": 435,
      "ial": 436,
      "Ġhas": 437,
      "we": 438,
      "ich": 439,
      "Ġup": 440,
      "Ġcl": 441,
      "lect": 442,
      "ount": 443,
      "ould": 444,
      "so": 445,
      "Ġget": 446,
      "Ġhow": 447,
      "aus": 448,
      "ions": 449,
      "ne": 450,
      "Ġ\"": 451,
      "ated": 452,
      "Ġsp": 453,
      "gh": 454,
      "Ġ$": 455,
      "ater": 456,
      "own": 457,
      "Ġ4": 458,
      "Ġmu": 459,
      "Ġen": 460,
      "te": 461,
      "ks": 462,
      "Ġam": 463,
      "Ġar": 464,
      "ind": 465,
      "Ġlong": 466,
      "Ġthere": 467,
      "ress": 468,
      "Ġno": 469,
      "Ġli": 470,
      "Ġsc": 471,
      "Ġchan": 472,
      "ary": 473,
      "ore": 474,
      "Ġwhen": 475,
      "ther": 476,
      "ough": 477,
      "Ġmay": 478,
      "Ġpr": 479,
      "Ġbet": 480,
      "Ġacc": 481,
      "Ġtw": 482,
      "Ġmuch": 483,
      "Ġ5": 484,
      "Ġ',": 485,
      "ail": 486,
      "Ġbr": 487,
      "ime": 488,
      "Ġte": 489,
      "ue": 490,
      "Ġdis": 491,
      "Ġph": 492,
      "Ġpo": 493,
      "der": 494,
      "Ġsy": 495,
      "Ġmore": 496,
      "ire": 497,
      "king": 498,
      "Ġmost": 499,
      "per": 500,
      "Ġqu": 501,
      "ase": 502,
      "Ġwhich": 503,
      "ens": 504,
      "ub": 505,
      "Ġafter": 506,
      "Ġyear": 507,
      "Ġout": 508,
      "Ġthan": 509,
      "ph": 510,
      "Ġfl": 511,
      "du": 512,
      "ord": 513,
      "Ġblo": 514,
      "ace": 515,
      "fect": 516,
      "ause": 517,
      "ep": 518,
      "Ġro": 519,
      "av": 520,
      "Ġneed": 521,
      "ories": 522,
      "urn": 523,
      "ach": 524,
      "Ġnew": 525,
      "ult": 526,
      "to": 527,
      "orm": 528,
      "les": 529,
      "ite": 530,
      "ous": 531,
      "Ġnum": 532,
      "Ġser": 533,
      "'t": 534,
      "Ġty": 535,
      "og": 536,
      "Ġsome": 537,
      "Ġany": 538,
      "Ġwas": 539,
      "Ġres": 540,
      "ical": 541,
      "ance": 542,
      "Ġalso": 543,
      "ok": 544,
      "Ġcar": 545,
      "ings": 546,
      "Ġother": 547,
      "very": 548,
      "ign": 549,
      "Ġim": 550,
      "Ġ6": 551,
      "Ġmon": 552,
      "do": 553,
      "Ġcalories": 554,
      "ween": 555,
      "Ġtheir": 556,
      "mon": 557,
      "anc": 558,
      "Ġbetween": 559,
      "Ġtwo": 560,
      "Ġsa": 561,
      "Ġx": 562,
      "led": 563,
      "Ġtake": 564,
      ").": 565,
      "Ġabout": 566,
      "gn": 567,
      "Ġwater": 568,
      "Ġche": 569,
      "Ġuse": 570,
      "Ġrec": 571,
      "ry": 572,
      "can": 573,
      "pl": 574,
      "Ġpregn": 575,
      "Ġgood": 576,
      "Ġcol": 577,
      "ak": 578,
      "Ġu": 579,
      "Ġpe": 580,
      "bo": 581,
      "ade": 582,
      "Ġoff": 583,
      "ates": 584,
      "Ġinc": 585,
      "Ġused": 586,
      "Ġwee": 587,
      "whe": 588,
      "Ġfo": 589,
      "Ġshould": 590,
      "ix": 591,
      "reat": 592,
      "Ġtime": 593,
      "âĢĿ": 594,
      "ations": 595,
      "Ġbo": 596,
      "Ġmin": 597,
      "Ġwho": 598,
      "Ġchange": 599,
      "ason": 600,
      "Ġname": 601,
      "ish": 602,
      "ra": 603,
      "feren": 604,
      "ĠâĢľ": 605,
      "Ġmar": 606,
      "ition": 607,
      "ction": 608,
      "als": 609,
      "Ġ201": 610,
      "Ġhour": 611,
      "Ġdif": 612,
      "Ġdays": 613,
      "Ġform": 614,
      "Ġmy": 615,
      "clud": 616,
      "Ġem": 617,
      "Ġthen": 618,
      "Ġnumber": 619,
      "Ġz": 620,
      "port": 621,
      "Ġover": 622,
      "Ġbec": 623,
      "Ġbl": 624,
      "gs": 625,
      "Ġlike": 626,
      "amp": 627,
      "000": 628,
      "ose": 629,
      "ually": 630,
      "Ġkn": 631,
      "Ġblood": 632,
      "Ġsm": 633,
      "ors": 634,
      "Ġgen": 635,
      "Ġspe": 636,
      "Ġset": 637,
      "con": 638,
      "Ġ10": 639,
      "ents": 640,
      "Ġsame": 641,
      "ft": 642,
      "Ġ-": 643,
      "ell": 644,
      "Ġcons": 645,
      "oth": 646,
      "Ġonly": 647,
      "ams": 648,
      "Ġev": 649,
      "Ġequ": 650,
      "vel": 651,
      "ian": 652,
      "Ġinclud": 653,
      "',": 654,
      "ays": 655,
      "Ġadd": 656,
      "ri": 657,
      "hes": 658,
      "Ġear": 659,
      "Ġfir": 660,
      "lic": 661,
      "Ġdi": 662,
      "Ġ8": 663,
      "Ġ7": 664,
      "Ġdifferen": 665,
      "Ġwhile": 666,
      "cent": 667,
      "20": 668,
      "Ġcost": 669,
      "Ġmonth": 670,
      "ild": 671,
      "bs": 672,
      "Ġact": 673,
      "Ġpass": 674,
      "Ġwork": 675,
      "ons": 676,
      "Ġmake": 677,
      "ible": 678,
      "Ġind": 679,
      "orn": 680,
      "low": 681,
      "ds": 682,
      "ence": 683,
      "Ġfirst": 684,
      "Ġinto": 685,
      "its": 686,
      "Ġpers": 687,
      "ang": 688,
      "Ġcr": 689,
      "Ġke": 690,
      "Ġthem": 691,
      "ps": 692,
      "aw": 693,
      "Ġmed": 694,
      "fore": 695,
      "ert": 696,
      "Ġdown": 697,
      "Ġprodu": 698,
      "ory": 699,
      "Ġseason": 700,
      "ific": 701,
      "'re": 702,
      "Ġop": 703,
      "ular": 704,
      "Ġpart": 705,
      "Ġsk": 706,
      "vers": 707,
      "li": 708,
      "Ġhigh": 709,
      "ten": 710,
      "Ġits": 711,
      "Ġtrans": 712,
      "old": 713,
      "Ġwhat": 714,
      "Ġair": 715,
      "Ġback": 716,
      "erm": 717,
      "Ġselect": 718,
      "Ġmade": 719,
      "ric": 720,
      "Ġrequ": 721,
      "Ġthree": 722,
      "Ġperson": 723,
      "Ġag": 724,
      "ating": 725,
      "),": 726,
      "inal": 727,
      "io": 728,
      "Ġ9": 729,
      "Ġgener": 730,
      "int": 731,
      "Ġfree": 732,
      "oms": 733,
      "Ġ=": 734,
      "Ġyears": 735,
      "verage": 736,
      "ces": 737,
      "Ġsign": 738,
      "ium": 739,
      "vice": 740,
      "gr": 741,
      "uring": 742,
      "ink": 743,
      "Ġplay": 744,
      "day": 745,
      "Ġinst": 746,
      "Ġ12": 747,
      "Ġreg": 748,
      "Ġtyp": 749,
      "Ġpercent": 750,
      "Ġmean": 751,
      "alth": 752,
      "Ġinter": 753,
      "cess": 754,
      "Ġdep": 755,
      "ins": 756,
      "Ġclick": 757,
      "Ġthr": 758,
      "Ġopen": 759,
      "Ġbu": 760,
      "Ġval": 761,
      "Ġhours": 762,
      "Ġpay": 763,
      "iss": 764,
      "ting": 765,
      "Ġjust": 766,
      "Ġbeen": 767,
      "Ġav": 768,
      "ody": 769,
      "ual": 770,
      "Ġaccount": 771,
      "Ġcommon": 772,
      "Ġ19": 773,
      "Ġlow": 774,
      "Ġdes": 775,
      "phone": 776,
      "ople": 777,
      "Ġve": 778,
      "Ġeach": 779,
      "Ġgl": 780,
      "imes": 781,
      "Ġtax": 782,
      "ize": 783,
      "Ġpeople": 784,
      "co": 785,
      "Ġaverage": 786,
      "the": 787,
      "Ġrel": 788,
      "fl": 789,
      "ows": 790,
      "cur": 791,
      "Ġcontain": 792,
      "ats": 793,
      "Ġchar": 794,
      "Ġunder": 795,
      "iod": 796,
      "ased": 797,
      "fer": 798,
      "mo": 799,
      "Ġbefore": 800,
      "ty": 801,
      "Ġpress": 802,
      "Ġfol": 803,
      "Ġshe": 804,
      "Ġthese": 805,
      "Ġmet": 806,
      "ys": 807,
      "Ġusually": 808,
      "get": 809,
      "Ġjo": 810,
      "Ġweeks": 811,
      "Ġsym": 812,
      "Ġent": 813,
      "oss": 814,
      "ton": 815,
      "Ġevery": 816,
      "Ġcup": 817,
      "Ġperiod": 818,
      "Ġhealth": 819,
      "Ġcard": 820,
      "Ġvis": 821,
      "Ġhel": 822,
      "ĠâĢĵ": 823,
      "Ġnet": 824,
      "ancy": 825,
      "Ġbre": 826,
      "form": 827,
      "Ġduring": 828,
      "Ġburn": 829,
      "Ġexp": 830,
      "Ġcause": 831,
      "Ġshow": 832,
      "Ġef": 833,
      "Ġpar": 834,
      "Ġfood": 835,
      "Ġold": 836,
      "Ġiphone": 837,
      "stem": 838,
      "reen": 839,
      "ata": 840,
      "Ġsim": 841,
      "Ġcell": 842,
      "Ġbody": 843,
      "ode": 844,
      "Ġsal": 845,
      "Ġcount": 846,
      "where": 847,
      "Ġsw": 848,
      "ited": 849,
      "cial": 850,
      "Ġcur": 851,
      "ise": 852,
      "50": 853,
      "Ġstart": 854,
      "ci": 855,
      "air": 856,
      "ically": 857,
      "ger": 858,
      "Ġret": 859,
      "Ġins": 860,
      "xt": 861,
      "Ġfil": 862,
      "Ġbecause": 863,
      "ments": 864,
      "Ġloc": 865,
      "Ġpregnancy": 866,
      "ect": 867,
      "Ġmus": 868,
      "Ġeng": 869,
      "ired": 870,
      "ange": 871,
      "ef": 872,
      "Ġsuch": 873,
      "Ġsystem": 874,
      "Ġbab": 875,
      "Ġwant": 876,
      "Ġthrough": 877,
      "Ġstill": 878,
      "Ġdon": 879,
      "ath": 880,
      "Ġfour": 881,
      "Ġlit": 882,
      "Ġpregnant": 883,
      "Ġfun": 884,
      "Ġphot": 885,
      "Ġsub": 886,
      "ics": 887,
      "sw": 888,
      "cul": 889,
      "gar": 890,
      "Ġdef": 891,
      "ational": 892,
      "Ġpain": 893,
      "rit": 894,
      "tle": 895,
      "ble": 896,
      "click": 897,
      "Ġweight": 898,
      "Ġmonths": 899,
      "Ġfind": 900,
      "ms": 901,
      "iew": 902,
      "Ġed": 903,
      "nect": 904,
      "ever": 905,
      "Ġmen": 906,
      "Ġtest": 907,
      "ness": 908,
      "Ġelect": 909,
      "Ġstate": 910,
      "Ġboth": 911,
      "Ġstand": 912,
      "ature": 913,
      "cle": 914,
      "Ġcheck": 915,
      "ced": 916,
      "Ġstr": 917,
      "ily": 918,
      "Ġbest": 919,
      "Ġcalled": 920,
      "kes": 921,
      ".\"": 922,
      "land": 923,
      "com": 924,
      "ving": 925,
      "pro": 926,
      "Ġpres": 927,
      "Ġaround": 928,
      "Ġsafe": 929,
      "Ġmil": 930,
      "ash": 931,
      "ull": 932,
      "Ġhowever": 933,
      "cr": 934,
      "Ġsupp": 935,
      "Ġsympt": 936,
      "af": 937,
      "ank": 938,
      "Ġlevel": 939,
      "Ġmeans": 940,
      "Ġlast": 941,
      "Ġeffect": 942,
      "atch": 943,
      "ative": 944,
      "Ġeven": 945,
      "po": 946,
      "Ġsee": 947,
      "Ġtap": 948,
      "Ġright": 949,
      "Ġsur": 950,
      "ug": 951,
      "Ġcho": 952,
      "Ġprote": 953,
      "Ġend": 954,
      "ted": 955,
      "Ġfact": 956,
      "ines": 957,
      "iness": 958,
      "ets": 959,
      "ices": 960,
      "wn": 961,
      "omet": 962,
      "Ġgrams": 963,
      "gan": 964,
      "Ġdata": 965,
      "ages": 966,
      "az": 967,
      "Ġwhere": 968,
      "erg": 969,
      "Ġred": 970,
      "Ġfile": 971,
      "Ġage": 972,
      "Ġleg": 973,
      "ake": 974,
      "Ġrun": 975,
      "ident": 976,
      "ious": 977,
      "tr": 978,
      "yd": 979,
      "eric": 980,
      "Ġher": 981,
      "Ġhis": 982,
      "ars": 983,
      "Ġfat": 984,
      "Ġsymptoms": 985,
      "ility": 986,
      "ones": 987,
      "cy": 988,
      "Ġoften": 989,
      "Ġusing": 990,
      "ied": 991,
      "line": 992,
      "Ġwell": 993,
      "load": 994,
      "Ġhelp": 995,
      "Ġprov": 996,
      "Ġmain": 997,
      "Ġpow": 998,
      "Ġinfect": 999,
      "ron": 1000,
      "Ġcre": 1001,
      "Ġansw": 1002,
      "Ġ2019": 1003,
      "tings": 1004,
      "Ġtype": 1005,
      "ants": 1006,
      "Ġminut": 1007,
      "Ġvery": 1008,
      "ames": 1009,
      "Ġgu": 1010,
      "Ġ100": 1011,
      "ject": 1012,
      "Ġconnect": 1013,
      "Ġsmall": 1014,
      "Ġcent": 1015,
      "Ġwom": 1016,
      "go": 1017,
      "Ġ>": 1018,
      "Ġwind": 1019,
      "ots": 1020,
      "when": 1021,
      "Ġlar": 1022,
      "Ġcontro": 1023,
      "Ġben": 1024,
      "Ġweek": 1025,
      "Ġbir": 1026,
      "Ġep": 1027,
      "Ġprof": 1028,
      "ures": 1029,
      "ning": 1030,
      "Ġfound": 1031,
      "cho": 1032,
      "Ġnow": 1033,
      "Ġchild": 1034,
      "Ġsize": 1035,
      "Ġel": 1036,
      "ption": 1037,
      "Ġstud": 1038,
      "Ġdifferent": 1039,
      "rent": 1040,
      "ork": 1041,
      "Ġhome": 1042,
      "Ġpressure": 1043,
      "Ġproduct": 1044,
      "hing": 1045,
      "ale": 1046,
      "ah": 1047,
      "bers": 1048,
      "ss": 1049,
      "Ġanswer": 1050,
      "Ġrep": 1051,
      "Ġsto": 1052,
      "Ġdist": 1053,
      "ouse": 1054,
      "Ġdiv": 1055,
      "ense": 1056,
      "Ġavail": 1057,
      "Ġcle": 1058,
      "Ġmem": 1059,
      "Ġsettings": 1060,
      "hip": 1061,
      "Ġameric": 1062,
      "oup": 1063,
      "Ġnorm": 1064,
      "arm": 1065,
      "ives": 1066,
      "Ġclo": 1067,
      "Ġmod": 1068,
      "Ġic": 1069,
      "Ġside": 1070,
      "Ġbus": 1071,
      "Ġtop": 1072,
      "Ġmust": 1073,
      "ved": 1074,
      "ful": 1075,
      "Ġwould": 1076,
      "Ġoil": 1077,
      "br": 1078,
      "Ġskin": 1079,
      "Ġlight": 1080,
      "Ġfollow": 1081,
      "olog": 1082,
      "Ġ18": 1083,
      "Ġwere": 1084,
      "Ġwithin": 1085,
      "other": 1086,
      "any": 1087,
      ")',": 1088,
      "Ġavailable": 1089,
      "oney": 1090,
      "10": 1091,
      "Ġtreat": 1092,
      "Ġlic": 1093,
      "Ġknown": 1094,
      "Ġcomm": 1095,
      "ends": 1096,
      "Ġcert": 1097,
      "Ġdifference": 1098,
      "Ġsqu": 1099,
      "Ġown": 1100,
      "Ġworld": 1101,
      "Ġmult": 1102,
      "ave": 1103,
      "gen": 1104,
      "hed": 1105,
      "Ġapple": 1106,
      "Ġbaby": 1107,
      "ict": 1108,
      "less": 1109,
      "of": 1110,
      "atur": 1111,
      "Ġdet": 1112,
      "Ġvar": 1113,
      "Ġmill": 1114,
      "Ġheart": 1115,
      "ids": 1116,
      "Ġtem": 1117,
      "ges": 1118,
      "'ll": 1119,
      "Ġour": 1120,
      "ls": 1121,
      "ye": 1122,
      "Ġant": 1123,
      "Ġcomple": 1124,
      "Ġtimes": 1125,
      "iving": 1126,
      "ately": 1127,
      "Ġyes": 1128,
      "ney": 1129,
      "ases": 1130,
      "Ġref": 1131,
      "who": 1132,
      "Ġdogs": 1133,
      "tal": 1134,
      "Ġstates": 1135,
      "ark": 1136,
      "why": 1137,
      "Ġob": 1138,
      "Ġcurrent": 1139,
      "Ġbro": 1140,
      "Ġ0": 1141,
      "Ġwithout": 1142,
      "Ġchr": 1143,
      "Ġeas": 1144,
      "Ġknow": 1145,
      "Ġhead": 1146,
      "Ġallow": 1147,
      "atter": 1148,
      "Ġvide": 1149,
      "ax": 1150,
      "ints": 1151,
      "acter": 1152,
      "Ġlist": 1153,
      "Ġincre": 1154,
      "Ġinclude": 1155,
      "Ġrece": 1156,
      "Ġeat": 1157,
      "Ġ15": 1158,
      "Ġdec": 1159,
      "Ġappro": 1160,
      "plo": 1161,
      "ral": 1162,
      "Ġtv": 1163,
      "Ġway": 1164,
      "uc": 1165,
      "Ġ30": 1166,
      "Ġmedic": 1167,
      "outh": 1168,
      "Ġint": 1169,
      "Ġ&": 1170,
      "Ġext": 1171,
      "Ġsn": 1172,
      "Ġsl": 1173,
      "uct": 1174,
      "tap": 1175,
      "Ġcaus": 1176,
      "Ġsugar": 1177,
      "me": 1178,
      "uter": 1179,
      "Ġdire": 1180,
      "ounds": 1181,
      "Ġhair": 1182,
      "ities": 1183,
      "gin": 1184,
      "ven": 1185,
      "ĠâĢĶ": 1186,
      "Ġleast": 1187,
      "Ġ2020": 1188,
      "Ġblock": 1189,
      "box": 1190,
      "be": 1191,
      "Ġexce": 1192,
      "Ġfull": 1193,
      "Ġaut": 1194,
      "Ġhum": 1195,
      "Ġsin": 1196,
      "ient": 1197,
      "pect": 1198,
      "Ġsomeone": 1199,
      "Ġdevice": 1200,
      "ator": 1201,
      "Ġpot": 1202,
      "Ġoc": 1203,
      "Ġgame": 1204,
      "Ġminutes": 1205,
      "Ġcap": 1206,
      "Ġbeing": 1207,
      "Ġless": 1208,
      "Ġprocess": 1209,
      "xim": 1210,
      "Ġeg": 1211,
      "ording": 1212,
      "lf": 1213,
      "Ġaw": 1214,
      "Ġdownload": 1215,
      "ves": 1216,
      "Ġ16": 1217,
      "Ġrem": 1218,
      "word": 1219,
      "Ġsomet": 1220,
      "Ġbirth": 1221,
      "app": 1222,
      "Ġinv": 1223,
      "select": 1224,
      "Ġsing": 1225,
      "Ġsol": 1226,
      "Ġvit": 1227,
      "Ġmoney": 1228,
      "Ġsecon": 1229,
      "Ġwhite": 1230,
      "Ġamount": 1231,
      "ond": 1232,
      "Ġcond": 1233,
      "Ġgreat": 1234,
      "Ġequal": 1235,
      "Ġstandard": 1236,
      "Ġkeep": 1237,
      "uf": 1238,
      "ized": 1239,
      "Ġfeel": 1240,
      "Ġreal": 1241,
      "Ġur": 1242,
      "Ġepis": 1243,
      "Ġmultip": 1244,
      "arch": 1245,
      "Ġface": 1246,
      "Ġspec": 1247,
      "Ġbenef": 1248,
      "Ġver": 1249,
      "cer": 1250,
      "Ġincluding": 1251,
      "Ġqual": 1252,
      "velo": 1253,
      "pr": 1254,
      "Ġleft": 1255,
      "Ġexper": 1256,
      "Ġcred": 1257,
      "Ġpur": 1258,
      "Ġbot": 1259,
      "Ġexamp": 1260,
      "curity": 1261,
      "ience": 1262,
      "Ġflu": 1263,
      "Ġaccording": 1264,
      "ters": 1265,
      "Ġpol": 1266,
      "Ġrest": 1267,
      "does": 1268,
      "Ġnon": 1269,
      "idered": 1270,
      "amin": 1271,
      "Ġconsidered": 1272,
      "Ġphotos": 1273,
      "Ġass": 1274,
      "Ġbusiness": 1275,
      "Ġfew": 1276,
      "Ġoun": 1277,
      "omm": 1278,
      "ending": 1279,
      "Ġview": 1280,
      "Ġhand": 1281,
      "Ġcy": 1282,
      "Ġbas": 1283,
      "Ġtransfer": 1284,
      "Ġunited": 1285,
      "Ġtab": 1286,
      "Ġwomen": 1287,
      "Ġpower": 1288,
      "Ġcalcul": 1289,
      "Ġterm": 1290,
      "Ġclass": 1291,
      "Ġonce": 1292,
      "Ġvol": 1293,
      "Ġstre": 1294,
      "Ġatt": 1295,
      "vices": 1296,
      "Ġsecurity": 1297,
      "Ġorig": 1298,
      "Ġtoo": 1299,
      "Ġnormal": 1300,
      "Ġproper": 1301,
      "Ġpop": 1302,
      "ute": 1303,
      "ital": 1304,
      "Ġbig": 1305,
      "Ġposs": 1306,
      "Ġsquare": 1307,
      "Ġann": 1308,
      "Ġdirect": 1309,
      "Ġrele": 1310,
      "els": 1311,
      "Ġrate": 1312,
      "Ġ11": 1313,
      "ider": 1314,
      "Ġdate": 1315,
      "Ġcells": 1316,
      "Ġtypes": 1317,
      "Ġplan": 1318,
      "Ġ14": 1319,
      "Ġfive": 1320,
      "Ġfam": 1321,
      "Ġpassword": 1322,
      "eding": 1323,
      "Ġgenerally": 1324,
      "Ġsix": 1325,
      "ood": 1326,
      "Ġscreen": 1327,
      "Ġris": 1328,
      "Ġservice": 1329,
      "Ġshort": 1330,
      "Ġlife": 1331,
      "12": 1332,
      "Ġdevelo": 1333,
      "Ġrecomm": 1334,
      "ries": 1335,
      "Ġcour": 1336,
      "Ġfin": 1337,
      "Ġir": 1338,
      "Ġlive": 1339,
      "Ġintern": 1340,
      "ivers": 1341,
      "Ġonline": 1342,
      "ues": 1343,
      "Ġcould": 1344,
      "Ġest": 1345,
      "ier": 1346,
      "Ġfeet": 1347,
      "Ġes": 1348,
      "Ġpost": 1349,
      "Ġuk": 1350,
      "Ġsun": 1351,
      "Ġmeas": 1352,
      "iver": 1353,
      "Ġpercentage": 1354,
      "Ġhouse": 1355,
      "Ġimport": 1356,
      "Ġju": 1357,
      "Ġtotal": 1358,
      "ution": 1359,
      "ults": 1360,
      "Ġsocial": 1361,
      "Ġhig": 1362,
      "Ġseries": 1363,
      "Ġphone": 1364,
      "chool": 1365,
      "Ġcome": 1366,
      "ield": 1367,
      "Ġunt": 1368,
      "Ġcor": 1369,
      "Ġnut": 1370,
      "Ġappear": 1371,
      "str": 1372,
      "Ġanim": 1373,
      "Ġlaw": 1374,
      "book": 1375,
      "Ġenter": 1376,
      "Ġmeaning": 1377,
      "ides": 1378,
      "man": 1379,
      "Ġtra": 1380,
      "Ġsince": 1381,
      "Ġcontrol": 1382,
      "Ġ25": 1383,
      "gether": 1384,
      "Ġcompany": 1385,
      "Ġconf": 1386,
      "Ġbal": 1387,
      "Ġmark": 1388,
      "Ġpoints": 1389,
      "Ġ24": 1390,
      "Ġfri": 1391,
      "tern": 1392,
      "Ġwatch": 1393,
      "Ġbad": 1394,
      "Ġreturn": 1395,
      "Ġwon": 1396,
      "ublic": 1397,
      "eng": 1398,
      "vent": 1399,
      "Ġschool": 1400,
      "na": 1401,
      "Ġvideo": 1402,
      "Ġincome": 1403,
      "Ġdig": 1404,
      "Ġvalue": 1405,
      "Ġgeneral": 1406,
      "Ġcontains": 1407,
      "Ġbank": 1408,
      "gest": 1409,
      "Ġtypically": 1410,
      "Ġtogether": 1411,
      "Ġsecond": 1412,
      "Ġbar": 1413,
      "Ġrequire": 1414,
      "Ġhal": 1415,
      "ards": 1416,
      "read": 1417,
      "Ġdog": 1418,
      "Ġemail": 1419,
      "30": 1420,
      "Ġwal": 1421,
      "Ġsimp": 1422,
      "Ġtemper": 1423,
      "Ġapplic": 1424,
      "Ġswe": 1425,
      "ways": 1426,
      "Ġho": 1427,
      "Ġnext": 1428,
      "hic": 1429,
      "Ġwindows": 1430,
      "Ġmight": 1431,
      "ram": 1432,
      "Ġcomputer": 1433,
      "Ġvir": 1434,
      "Ġrequired": 1435,
      "Ġuntil": 1436,
      "Ġturn": 1437,
      "Ġdefin": 1438,
      "Ġid": 1439,
      "action": 1440,
      "Ġarea": 1441,
      "Ġ.": 1442,
      "Ġdevelop": 1443,
      "Ġmic": 1444,
      "Ġblack": 1445,
      "Ġbutton": 1446,
      "Ġcolor": 1447,
      "Ġdeg": 1448,
      "ergy": 1449,
      "ner": 1450,
      "amm": 1451,
      "rop": 1452,
      "ains": 1453,
      "ills": 1454,
      "Ġcontr": 1455,
      "Ġearly": 1456,
      "Ġoffic": 1457,
      "ex": 1458,
      "Ġemplo": 1459,
      "ube": 1460,
      "ross": 1461,
      "Ġproducts": 1462,
      "Ġsle": 1463,
      "Ġamerican": 1464,
      "lish": 1465,
      "Ġmac": 1466,
      "Ġthose": 1467,
      "Ġlittle": 1468,
      "Ġglut": 1469,
      "60": 1470,
      "ency": 1471,
      "Ġbecome": 1472,
      "ina": 1473,
      "Ġrepl": 1474,
      "Ġinfection": 1475,
      "Ġplace": 1476,
      "Ġwar": 1477,
      "Ġlicense": 1478,
      "Ġhard": 1479,
      "ional": 1480,
      "ox": 1481,
      "Ġ200": 1482,
      "Ġlead": 1483,
      "ern": 1484,
      "Ġagain": 1485,
      "ified": 1486,
      "Ġdise": 1487,
      "Ġchoose": 1488,
      "Ġ50": 1489,
      "Ġthough": 1490,
      "uck": 1491,
      "Ġacid": 1492,
      "Ġexample": 1493,
      "Ġcook": 1494,
      "ety": 1495,
      "Ġfoot": 1496,
      "Ġkey": 1497,
      "Ġcredit": 1498,
      "Ġrecommend": 1499,
      "Ġcare": 1500,
      "Ġdam": 1501,
      "Ġcups": 1502,
      "Ġbetter": 1503,
      "Ġword": 1504,
      "work": 1505,
      "sh": 1506,
      "ists": 1507,
      "Ġlim": 1508,
      "Ġmess": 1509,
      "Ġlab": 1510,
      "Ġtakes": 1511,
      "Ġorder": 1512,
      "Ġvisa": 1513,
      "Ġgluten": 1514,
      "Ġfast": 1515,
      "Ġmenu": 1516,
      "Ġ40": 1517,
      "aid": 1518,
      "med": 1519,
      "Ġmarri": 1520,
      "Ġgrow": 1521,
      "Ġhol": 1522,
      "though": 1523,
      "Ġinform": 1524,
      "Ġcanad": 1525,
      "Ġdrive": 1526,
      "Ġgroup": 1527,
      "rap": 1528,
      "Ġcit": 1529,
      "Ġprotein": 1530,
      "Ġps": 1531,
      "Ġwa": 1532,
      "Ġhapp": 1533,
      "Ġdrin": 1534,
      "Ġmove": 1535,
      "Ġdry": 1536,
      "Ġhad": 1537,
      "Ġxbox": 1538,
      "Ġrange": 1539,
      "Ġdrink": 1540,
      "ival": 1541,
      "Ġeffects": 1542,
      "ump": 1543,
      "Ġpage": 1544,
      "Ġremo": 1545,
      "eral": 1546,
      "Ġnatur": 1547,
      "Ġsho": 1548,
      "Ġanother": 1549,
      "Ġbel": 1550,
      "Ġline": 1551,
      "']": 1552,
      "ĠÂ": 1553,
      "ane": 1554,
      "Ġstar": 1555,
      "Ġlonger": 1556,
      "ior": 1557,
      "oud": 1558,
      "Ġmaj": 1559,
      "fic": 1560,
      "ither": 1561,
      "itive": 1562,
      "Ġpack": 1563,
      "Ġproble": 1564,
      "orts": 1565,
      "Ġlarge": 1566,
      "âĢĶ": 1567,
      "Ġinches": 1568,
      "Ġcomplete": 1569,
      "Ġread": 1570,
      "Ġresult": 1571,
      "ym": 1572,
      "Ġput": 1573,
      "ism": 1574,
      "Ġalthough": 1575,
      "Ġnational": 1576,
      "Ġtravel": 1577,
      "âĢĵ": 1578,
      "ather": 1579,
      "Ġlower": 1580,
      "ula": 1581,
      "Ġgames": 1582,
      "Ġmilk": 1583,
      "new": 1584,
      "ume": 1585,
      "Ġlet": 1586,
      "Ġfiles": 1587,
      "Ġoccur": 1588,
      "Ġhold": 1589,
      "cum": 1590,
      "Ġpat": 1591,
      "Ġconver": 1592,
      "de": 1593,
      "Ġprofile": 1594,
      "Ġworth": 1595,
      "ights": 1596,
      "ify": 1597,
      "che": 1598,
      "Ġsleep": 1599,
      "Ġorgan": 1600,
      "Ġnumbers": 1601,
      "Ġnor": 1602,
      "Ġ/": 1603,
      "Ġcall": 1604,
      "Ġele": 1605,
      "Ġrisk": 1606,
      "Ġchick": 1607,
      "Ġste": 1608,
      "Ġfed": 1609,
      "Ġkil": 1610,
      "Ġlegal": 1611,
      "au": 1612,
      "Ġhot": 1613,
      "Ġpossible": 1614,
      "ipt": 1615,
      "Ġrecord": 1616,
      "Ġounces": 1617,
      "25": 1618,
      "angu": 1619,
      "Ġhyd": 1620,
      "eto": 1621,
      "flix": 1622,
      "Ġmajor": 1623,
      "Ġaddress": 1624,
      "yl": 1625,
      "Ġcomb": 1626,
      "Ġ13": 1627,
      "Ġredu": 1628,
      "ns": 1629,
      "Ġwords": 1630,
      "Ġvari": 1631,
      "Ġdue": 1632,
      "Ġbox": 1633,
      "uary": 1634,
      "Ġsupport": 1635,
      "une": 1636,
      "Ġalways": 1637,
      "Ġprogr": 1638,
      "xic": 1639,
      "Ġring": 1640,
      "iting": 1641,
      "Ġbrand": 1642,
      "Ġcust": 1643,
      "Ġenergy": 1644,
      "not": 1645,
      "Ġbased": 1646,
      "Ġnetflix": 1647,
      "hol": 1648,
      "vis": 1649,
      "Ġsup": 1650,
      "Ġlevels": 1651,
      "Ġsay": 1652,
      "Ġmillion": 1653,
      "Ġvehic": 1654,
      "ik": 1655,
      "Ġopt": 1656,
      "oid": 1657,
      "Ġbott": 1658,
      "Ġpos": 1659,
      "ulation": 1660,
      "Ġdesign": 1661,
      "Ġbenefits": 1662,
      "bile": 1663,
      "ipp": 1664,
      "ients": 1665,
      "Ġdisease": 1666,
      "vern": 1667,
      "Ġfunction": 1668,
      "Ġhalf": 1669,
      "ken": 1670,
      "Ġaffect": 1671,
      "let": 1672,
      "Ġpassport": 1673,
      "open": 1674,
      "py": 1675,
      "ctor": 1676,
      "Ġinformation": 1677,
      "play": 1678,
      "ires": 1679,
      "ounts": 1680,
      "lling": 1681,
      "Ġtemperature": 1682,
      "Ġbuy": 1683,
      "ison": 1684,
      "Ġwin": 1685,
      "ips": 1686,
      "rest": 1687,
      "Ġaccess": 1688,
      "Ġinte": 1689,
      "tain": 1690,
      "Ġgive": 1691,
      "min": 1692,
      "Ġwrit": 1693,
      "Ġlangu": 1694,
      "odes": 1695,
      "col": 1696,
      "Ġplus": 1697,
      "Ġable": 1698,
      "mit": 1699,
      "Ġsingle": 1700,
      "Ġdepending": 1701,
      "Ġsour": 1702,
      "Ġfamily": 1703,
      "Ġnight": 1704,
      "Ġble": 1705,
      "ged": 1706,
      "Ġapply": 1707,
      "cre": 1708,
      "iven": 1709,
      "Ġinf": 1710,
      "Ġenglish": 1711,
      "Ġsouth": 1712,
      "ods": 1713,
      "Ġhy": 1714,
      "itch": 1715,
      "Ġaust": 1716,
      "pper": 1717,
      "Ġbatter": 1718,
      "Ġfacebook": 1719,
      "Ġban": 1720,
      "aily": 1721,
      "Ġcountry": 1722,
      "Ġepisode": 1723,
      "ung": 1724,
      "Ġloss": 1725,
      "Ġport": 1726,
      "itional": 1727,
      "Ġoper": 1728,
      "Ġhere": 1729,
      "Ġresp": 1730,
      "ration": 1731,
      "Ġov": 1732,
      "Ġunit": 1733,
      "Ġyout": 1734,
      "Ġarr": 1735,
      "Ġhigher": 1736,
      "agn": 1737,
      "Ġq": 1738,
      "Ġking": 1739,
      "ination": 1740,
      "eds": 1741,
      "Ġoption": 1742,
      "Ġapproxim": 1743,
      "mber": 1744,
      "Ġpast": 1745,
      "omes": 1746,
      "atic": 1747,
      "ule": 1748,
      "Ġdaily": 1749,
      "dom": 1750,
      "Ġpublic": 1751,
      "und": 1752,
      "free": 1753,
      "Ġfinal": 1754,
      "cept": 1755,
      "ability": 1756,
      "eth": 1757,
      "aking": 1758,
      "Ġox": 1759,
      "Ġcontact": 1760,
      "Ġtrain": 1761,
      "arr": 1762,
      "Ġmole": 1763,
      "ato": 1764,
      "Ġvers": 1765,
      "Ġsum": 1766,
      "self": 1767,
      "Ġeither": 1768,
      "chn": 1769,
      "fort": 1770,
      "roid": 1771,
      "Ġchem": 1772,
      "Ġkid": 1773,
      "Ġphys": 1774,
      "Ġtable": 1775,
      "oll": 1776,
      "Ġgovern": 1777,
      "view": 1778,
      "Ġdele": 1779,
      "Ġsave": 1780,
      "ured": 1781,
      "sc": 1782,
      "Ġgreen": 1783,
      "att": 1784,
      "eter": 1785,
      "Ġprem": 1786,
      "ared": 1787,
      "Ġmass": 1788,
      "Ġregular": 1789,
      "Ġeu": 1790,
      "Ġallowed": 1791,
      "Ġbi": 1792,
      "by": 1793,
      "Ġchrist": 1794,
      "ology": 1795,
      "Ġfollowing": 1796,
      "Ġmid": 1797,
      "Ġformula": 1798,
      "99": 1799,
      "Ġexperience": 1800,
      "Ġfib": 1801,
      "Ġcitiz": 1802,
      "oking": 1803,
      "Ġcharacter": 1804,
      "'ve": 1805,
      "omach": 1806,
      "ster": 1807,
      "Ġmot": 1808,
      "uit": 1809,
      "oc": 1810,
      "Ġsyn": 1811,
      "Ġchicken": 1812,
      "Ġpersonal": 1813,
      "Ġearn": 1814,
      "Ġcustom": 1815,
      "Ġhaving": 1816,
      "ai": 1817,
      "Ġpartic": 1818,
      "Ġequals": 1819,
      "Ġfire": 1820,
      "Ġresults": 1821,
      "Ġengine": 1822,
      "Ġpoint": 1823,
      "Ġapproximately": 1824,
      "Ġhealthy": 1825,
      "Ġfit": 1826,
      "Ġprice": 1827,
      "ball": 1828,
      "ogle": 1829,
      "ails": 1830,
      "ential": 1831,
      "Ġsays": 1832,
      "Ġlook": 1833,
      "Ġexpect": 1834,
      ".\",": 1835,
      "Ġce": 1836,
      "Ġtick": 1837,
      "Ġbalance": 1838,
      "Ġmiss": 1839,
      "Ġpc": 1840,
      "Ġminim": 1841,
      "ache": 1842,
      "Ġrenew": 1843,
      "Ġident": 1844,
      "Ġcity": 1845,
      "actions": 1846,
      "top": 1847,
      "Ġcontin": 1848,
      "Ġrelated": 1849,
      "Ġnetwork": 1850,
      "Ġelectr": 1851,
      "Ġstore": 1852,
      "15": 1853,
      "Ġcorn": 1854,
      "Ġsod": 1855,
      "Ġdrinking": 1856,
      "Ġchanges": 1857,
      "Ġiss": 1858,
      "umb": 1859,
      "Ġip": 1860,
      "Ġmeasure": 1861,
      "ese": 1862,
      "Ġincrease": 1863,
      "rogen": 1864,
      "Ġhuman": 1865,
      "Ġmobile": 1866,
      "Ġactiv": 1867,
      "nel": 1868,
      "Ġ60": 1869,
      "Ġsit": 1870,
      "urance": 1871,
      "Ġreceive": 1872,
      "ches": 1873,
      "Ġet": 1874,
      "Ġaustral": 1875,
      "iger": 1876,
      "ification": 1877,
      "Ġdid": 1878,
      "Ġtaking": 1879,
      "ently": 1880,
      "Ġpen": 1881,
      "80": 1882,
      "ered": 1883,
      "Ġ+": 1884,
      "erv": 1885,
      "Ġbuild": 1886,
      "oo": 1887,
      "Ġvac": 1888,
      "Ġchildren": 1889,
      "Ġyoutube": 1890,
      "Ġfre": 1891,
      "Ġ2018": 1892,
      "ength": 1893,
      "Ġrese": 1894,
      "Ġquest": 1895,
      "cohol": 1896,
      "Ġmater": 1897,
      "step": 1898,
      "Ġrad": 1899,
      "Ġcir": 1900,
      "Ġsure": 1901,
      "Ġla": 1902,
      "Ġgas": 1903,
      "Ġaway": 1904,
      "Ġmaking": 1905,
      "Ġcat": 1906,
      "itis": 1907,
      "Ġstep": 1908,
      "Ġdiet": 1909,
      "Ġstomach": 1910,
      "aster": 1911,
      "Ġbill": 1912,
      "Ġitem": 1913,
      "iot": 1914,
      "Ġmusic": 1915,
      "Ġicon": 1916,
      "Ġart": 1917,
      "Ġborn": 1918,
      "Ġimportant": 1919,
      "Ġmakes": 1920,
      "Ġmicro": 1921,
      "Ġmail": 1922,
      "par": 1923,
      "itions": 1924,
      "Ġlot": 1925,
      "Ġtechn": 1926,
      "Ġge": 1927,
      "Ġnatural": 1928,
      "Ġgoogle": 1929,
      "aves": 1930,
      "Ġunivers": 1931,
      "Ġimp": 1932,
      "Ġfall": 1933,
      "soci": 1934,
      "Ġok": 1935,
      "Ġtreatment": 1936,
      "Ġpounds": 1937,
      "ests": 1938,
      "osed": 1939,
      "Ġ17": 1940,
      "lex": 1941,
      "Ġbow": 1942,
      "Ġbegin": 1943,
      "oles": 1944,
      "Ġclos": 1945,
      "ender": 1946,
      "Ġdom": 1947,
      "Ġje": 1948,
      "Ġplant": 1949,
      "Ġdoesn": 1950,
      "yes": 1951,
      "bl": 1952,
      "osp": 1953,
      "Ġtre": 1954,
      "Ġmg": 1955,
      "Ġvitamin": 1956,
      "Ġcanada": 1957,
      "Ġalcohol": 1958,
      "Ġcase": 1959,
      "que": 1960,
      "Ġclean": 1961,
      "ush": 1962,
      "ille": 1963,
      "nt": 1964,
      "tract": 1965,
      "Ġlocated": 1966,
      "Ġmov": 1967,
      "Ġcosts": 1968,
      "ivid": 1969,
      "hyd": 1970,
      "Ġsever": 1971,
      "Ġclear": 1972,
      "Ġstrong": 1973,
      "Ġcalculate": 1974,
      "sp": 1975,
      "Ġgiven": 1976,
      "Ġcats": 1977,
      "Ġblu": 1978,
      "ove": 1979,
      "Ġsoft": 1980,
      "Ġsomething": 1981,
      "Ġdocum": 1982,
      "Ġsex": 1983,
      "Ġlikely": 1984,
      "Ġbreak": 1985,
      "Ġdegree": 1986,
      "iday": 1987,
      "Ġreplace": 1988,
      "Ġpair": 1989,
      "Ġdel": 1990,
      "Ġcondition": 1991,
      "izz": 1992,
      "Ġstay": 1993,
      "18": 1994,
      "Ġedit": 1995,
      "kemon": 1996,
      "Ġassoci": 1997,
      "Ġperform": 1998,
      "cal": 1999,
      "aper": 2000,
      "Ġquick": 2001,
      "Ġdark": 2002,
      "Ġspecial": 2003,
      "Ġinsurance": 2004,
      "Ġreport": 2005,
      "Ġcertain": 2006,
      "my": 2007,
      "Ġsaid": 2008,
      "Ġtrad": 2009,
      "Ġcopy": 2010,
      "Ġenough": 2011,
      "40": 2012,
      "Ġcomes": 2013,
      "Ġdriver": 2014,
      "cript": 2015,
      "Ġtit": 2016,
      "Ġspr": 2017,
      "Ġtext": 2018,
      "Ġreason": 2019,
      "Ġlear": 2020,
      "Ġgovernment": 2021,
      "Ġmaterial": 2022,
      "Ġdead": 2023,
      "Ġstream": 2024,
      "Ġconst": 2025,
      "ization": 2026,
      "Ġmarried": 2027,
      "gal": 2028,
      "ided": 2029,
      "ift": 2030,
      "Ġsuper": 2031,
      "bon": 2032,
      "abet": 2033,
      "thing": 2034,
      "lor": 2035,
      "dr": 2036,
      "Ġlove": 2037,
      "Ġparts": 2038,
      "Ġquality": 2039,
      "like": 2040,
      "ta": 2041,
      "Ġthings": 2042,
      ".âĢĿ": 2043,
      "Ġactually": 2044,
      "Ġcold": 2045,
      "Ġstat": 2046,
      "Ġcountries": 2047,
      "crib": 2048,
      "Ġbag": 2049,
      "Ġmembers": 2050,
      "Ġphoto": 2051,
      "Ġabs": 2052,
      "Ġbottom": 2053,
      "aim": 2054,
      "Ġminimum": 2055,
      "Ġthir": 2056,
      "Ġspecific": 2057,
      "Ġbelow": 2058,
      "Ġtoday": 2059,
      "Ġlanguage": 2060,
      "Ġapplication": 2061,
      "ined": 2062,
      "Ġseveral": 2063,
      "Ġinstall": 2064,
      "Ġisn": 2065,
      "Ġnear": 2066,
      "Ġsometimes": 2067,
      "Ġoz": 2068,
      "atures": 2069,
      "jo": 2070,
      "Ġtables": 2071,
      "Ġlat": 2072,
      "Ġhim": 2073,
      "Ġgain": 2074,
      "Ġlength": 2075,
      "Ġdoctor": 2076,
      "ived": 2077,
      "Ġer": 2078,
      "Ġmiles": 2079,
      "ino": 2080,
      "Ġfriends": 2081,
      "Ġmedical": 2082,
      "Ġjan": 2083,
      "Ġmarket": 2084,
      "osis": 2085,
      "Ġsend": 2086,
      "Ġcauses": 2087,
      "Ġide": 2088,
      "500": 2089,
      "cially": 2090,
      "which": 2091,
      "Ġgre": 2092,
      "Ġ90": 2093,
      "Ġbacter": 2094,
      "Ġdeli": 2095,
      "Ġbreast": 2096,
      "Ġfluid": 2097,
      "Ġnever": 2098,
      "ufact": 2099,
      "over": 2100,
      "Ġcode": 2101,
      "ilar": 2102,
      "Ġfar": 2103,
      "Ġrelations": 2104,
      "Ġabove": 2105,
      "Ġlocal": 2106,
      "Ġobject": 2107,
      "Ġgir": 2108,
      "Ġvehicle": 2109,
      "cus": 2110,
      "Ġpict": 2111,
      "ware": 2112,
      "Ġcancer": 2113,
      "Ġworking": 2114,
      "Ġmanage": 2115,
      "Ġoriginal": 2116,
      "Ġ23": 2117,
      "Ġgoing": 2118,
      "Ġpokemon": 2119,
      "head": 2120,
      "Ġprim": 2121,
      "Ġsalt": 2122,
      "Ġfem": 2123,
      "Ġwide": 2124,
      "Ġdisney": 2125,
      "Ġcub": 2126,
      "Ġvalid": 2127,
      "Ġblue": 2128,
      "yle": 2129,
      "Ġgetting": 2130,
      "Ġindivid": 2131,
      "Ġbase": 2132,
      "Ġbrown": 2133,
      "Ġwhole": 2134,
      "Ġmix": 2135,
      "Ġpound": 2136,
      "Ġoffice": 2137,
      "ont": 2138,
      "aly": 2139,
      "Ġmanufact": 2140,
      "Ġfederal": 2141,
      "time": 2142,
      "poons": 2143,
      "Ġblocked": 2144,
      "Ġcurrently": 2145,
      "Ġegg": 2146,
      "Ġlink": 2147,
      "ling": 2148,
      "Ġcut": 2149,
      "Ġadv": 2150,
      "Ġeye": 2151,
      "Ġamaz": 2152,
      "Ġproblems": 2153,
      "Ġdevices": 2154,
      "Ġye": 2155,
      "mas": 2156,
      "Ġ80": 2157,
      "Ġtell": 2158,
      "ned": 2159,
      "Ġdone": 2160,
      "ler": 2161,
      "ury": 2162,
      "Ġut": 2163,
      "Ġpurch": 2164,
      "Ġfish": 2165,
      "Ġtry": 2166,
      "raw": 2167,
      "Ġeating": 2168,
      "hy": 2169,
      "etooth": 2170,
      "Ġwr": 2171,
      "Ġnorth": 2172,
      "ma": 2173,
      "100": 2174,
      "Ġactive": 2175,
      "for": 2176,
      "por": 2177,
      "Ġcam": 2178,
      "11": 2179,
      "Ġap": 2180,
      "Ġbleeding": 2181,
      "Ġsimilar": 2182,
      "Ġlater": 2183,
      "ember": 2184,
      "Ġshare": 2185,
      "urs": 2186,
      "Ġgold": 2187,
      "Ġland": 2188,
      "Ġcannot": 2189,
      "Ġservices": 2190,
      "ially": 2191,
      "Ġcommun": 2192,
      "ably": 2193,
      "mm": 2194,
      "Ġupd": 2195,
      "Ġdeb": 2196,
      "ieve": 2197,
      "Ġexcel": 2198,
      "Ġing": 2199,
      "ward": 2200,
      "Ġrepres": 2201,
      "Ġequival": 2202,
      "Ġbluetooth": 2203,
      "ausea": 2204,
      "Ġindia": 2205,
      "Ġpaid": 2206,
      "Ġfactor": 2207,
      "way": 2208,
      "Ġchannel": 2209,
      "ging": 2210,
      "ba": 2211,
      "Ġeasy": 2212,
      "Ġoptions": 2213,
      "ols": 2214,
      "Ġpresident": 2215,
      "Ġque": 2216,
      "Ġconvert": 2217,
      "vir": 2218,
      "Ġ22": 2219,
      "Ġmal": 2220,
      "Ġthing": 2221,
      "mer": 2222,
      "Ġcooked": 2223,
      "Ġcertific": 2224,
      "Ġearth": 2225,
      "unes": 2226,
      "Ġsimply": 2227,
      "19": 2228,
      "ley": 2229,
      "Ġeggs": 2230,
      "Ġinfl": 2231,
      "face": 2232,
      "loud": 2233,
      "Ġchemical": 2234,
      "Ġwhy": 2235,
      "Ġprevent": 2236,
      "oks": 2237,
      "lock": 2238,
      "ca": 2239,
      "Ġalong": 2240,
      "ien": 2241,
      "Ġfore": 2242,
      "ellow": 2243,
      "Ġpriv": 2244,
      "fr": 2245,
      "yn": 2246,
      "Ġespe": 2247,
      "Ġfee": 2248,
      "Ġra": 2249,
      "aces": 2250,
      "most": 2251,
      "Â®": 2252,
      "Ġliqu": 2253,
      "roll": 2254,
      "Ġbattery": 2255,
      "Ġdoll": 2256,
      "Ġconsum": 2257,
      "Ġdiabet": 2258,
      "ho": 2259,
      "Ġworks": 2260,
      "Ġfoods": 2261,
      "Ġcaused": 2262,
      "ux": 2263,
      "Ġtrue": 2264,
      "Ġsound": 2265,
      "ouble": 2266,
      "tes": 2267,
      "Ġpopular": 2268,
      "Ġess": 2269,
      "sa": 2270,
      "Ġcitizens": 2271,
      "Ġfeed": 2272,
      "Ġclaim": 2273,
      "Ġorigin": 2274,
      "Ġprom": 2275,
      "Ġeffective": 2276,
      "Ġicloud": 2277,
      "ief": 2278,
      "ables": 2279,
      "Ġstory": 2280,
      "Ġsmart": 2281,
      "Ġsens": 2282,
      "Ġoffer": 2283,
      "Ġwear": 2284,
      "val": 2285,
      "Ġeyes": 2286,
      "Ġwritten": 2287,
      "Ġlay": 2288,
      "Ġgar": 2289,
      "Ġdrop": 2290,
      "Ġanimals": 2291,
      "Ġpresent": 2292,
      "down": 2293,
      "ugs": 2294,
      "Ġdisplay": 2295,
      "Ġjob": 2296,
      "Ġveget": 2297,
      "Ġmuscle": 2298,
      "set": 2299,
      "bre": 2300,
      "atory": 2301,
      "Ġconfir": 2302,
      "Ġvisit": 2303,
      "Ġgall": 2304,
      "ny": 2305,
      "Ġbasic": 2306,
      "inc": 2307,
      "Ġeuro": 2308,
      "Ġmultiple": 2309,
      "Ġequivalent": 2310,
      "Ġdamage": 2311,
      "Ġreally": 2312,
      "Ġiron": 2313,
      "Ġantib": 2314,
      "Ġserving": 2315,
      "Ġairp": 2316,
      "Ġsource": 2317,
      "Ġcharge": 2318,
      "resh": 2319,
      "Ġprovide": 2320,
      "unch": 2321,
      "ze": 2322,
      "Ġheat": 2323,
      "Ġingred": 2324,
      "side": 2325,
      "Ġcases": 2326,
      "Ġmeth": 2327,
      "Ġbabies": 2328,
      "Ġimpro": 2329,
      "Ġyellow": 2330,
      "Ġsigns": 2331,
      "Ġyoun": 2332,
      "Ġcollect": 2333,
      "ension": 2334,
      "ero": 2335,
      "Ġml": 2336,
      "Ġinfections": 2337,
      "Ġrelationship": 2338,
      "apan": 2339,
      "Ġhist": 2340,
      "ances": 2341,
      "Ġaustralia": 2342,
      "erc": 2343,
      "Ġprogram": 2344,
      "Ġindic": 2345,
      "\",": 2346,
      "Ġespecially": 2347,
      "Ġter": 2348,
      "ĠÂ£": 2349,
      "Ġeight": 2350,
      "Ġpet": 2351,
      "ission": 2352,
      "Ġtour": 2353,
      "\".": 2354,
      "Ġ*": 2355,
      "Ġprotect": 2356,
      "Ġrunning": 2357,
      "Ġbed": 2358,
      "Ġisland": 2359,
      "Ġelectric": 2360,
      "Ġspeed": 2361,
      "ha": 2362,
      "ression": 2363,
      "char": 2364,
      "ager": 2365,
      "Ġ,": 2366,
      "ils": 2367,
      "ote": 2368,
      "Ġamazon": 2369,
      "Ġcreate": 2370,
      "Ġrecommended": 2371,
      "Ġwed": 2372,
      "akes": 2373,
      "use": 2374,
      "Ġexpl": 2375,
      "ounced": 2376,
      "Ġglass": 2377,
      "Ġemploye": 2378,
      "Ġbrit": 2379,
      "13": 2380,
      "Ġsubst": 2381,
      "Ġteas": 2382,
      "Ġweigh": 2383,
      "omy": 2384,
      "acks": 2385,
      "ffe": 2386,
      "enter": 2387,
      "Ġjuice": 2388,
      "Ġbit": 2389,
      "Ġitunes": 2390,
      "Ġaccept": 2391,
      "Ġsil": 2392,
      "Ġflow": 2393,
      "rict": 2394,
      "ana": 2395,
      "Ġfactors": 2396,
      "Ġphysical": 2397,
      "Ġvacc": 2398,
      "iforn": 2399,
      "year": 2400,
      "Ġwarm": 2401,
      "Ġkind": 2402,
      "Ġclose": 2403,
      "reg": 2404,
      "Ġprofess": 2405,
      "Ġmultiply": 2406,
      "Ġrelease": 2407,
      "66": 2408,
      "Ġult": 2409,
      "Ġcolle": 2410,
      "ape": 2411,
      "Ġusb": 2412,
      "uff": 2413,
      "Ġprob": 2414,
      "Ġrock": 2415,
      "Ġmouth": 2416,
      "ifornia": 2417,
      "aste": 2418,
      "Ġnoun": 2419,
      "Ġ21": 2420,
      "Ġrice": 2421,
      "pm": 2422,
      ",âĢĿ": 2423,
      "Ġpan": 2424,
      "Ġpare": 2425,
      "Ġuses": 2426,
      "Ġjanuary": 2427,
      "Ġdigest": 2428,
      "ene": 2429,
      "ister": 2430,
      "avor": 2431,
      "Ġneeded": 2432,
      "Ġvolume": 2433,
      "Ġcash": 2434,
      "Ġextra": 2435,
      "Ġpu": 2436,
      "Ġolder": 2437,
      "Ġbutter": 2438,
      "Ġregist": 2439,
      "Ġcoup": 2440,
      "bal": 2441,
      "uel": 2442,
      "Ġeduc": 2443,
